START_MSG = ('Автоматический зонд «Вояджер-1», исследующий Солнечную систему \n'
             'и её окрестности, запущен 5 сентября 1977 года. \n'
             '25 сентября 2009 года «Вояджер-1» находился на \n'
             'расстоянии в 16637000000 миль от Солнца. \n'
             'Программа получает на вход количество дней, прошедиших с \n'
             '25 сентября 2009 года и выводит расстояние до зонда в \n'
             'милях, километрах, астрономических единицах,\n'
             'время передачи радиосигнала до зонда. \n')

INPUT_MSG = 'Введите количество дней, прошедших с 25 сентября 2009 года: '

OUT_ML_DIST = 'Расстояние в милях:'

OUT_KM_DIST = 'Расстояние в километрах:'

OUT_ASTRO_UNIT_DIST = 'Расстояние в астрономических:'

SIGNAL_TIME = 'Задержка радиосвязи в часах:'